<template>
  <div class="text-2xl font-bold text-black pb-2">菲律宾留学课程介绍</div>
  <div class="text-xl font-bold text-black border-b border-gray-300 py-3">
    为什么选择来菲律宾留学
  </div>
  <p class="indent-4 py-3">
    美国殖民背景带来的教育文化：由于历史原因，菲律宾曾是美国的殖民地，长达半个世纪。美国人不仅建立了一些城市，还带来了教育、文化、医疗等。因此，菲律宾的官方语言是英语。这样的英语环境吸引了来自亚洲各国以及中东一些国家的人士前来学习，为其前往欧美国家打下了良好的基础。
  </p>
  <p class="text-lg font-bold text-black py-3">地理优势</p>
  <p class="indent-4">
    菲律宾是世界第三大英语系国家，英语使用非常普遍，约93.5%的菲律宾人能够轻松使用英语交流。加上地理位置优越，每年吸引了近十万人次到菲律宾学习英语，成为很多人留学美、英、加、澳等国家前的跳板。
  </p>
  <p class="text-lg font-bold text-black py-3">低价消费和一体化的游学生活</p>
  <p class="indent-4">
    菲律宾是世界第三大英语系国家，英语使用非常普遍，约93.5%菲律宾的消费水平较低，一个月的学费加上食宿费用大约在8000-12000元人民币左右，相比于在美、英、加、澳等国家每月近3-5万的费用，菲律宾学英语的开销仅为其他国家的三分之一，让更多学员能够实现自己的英语游学梦。
  </p>
  <p class="text-lg font-bold text-black py-3">密集的一对一授课</p>
  <p class="indent-4">
    菲律宾英语学校提供至少每天3课时、多达9课时的一对一课堂，加上小组课和选修课，每天可达12课时的密集英语学习时间。这种个性化的授课方式，能够在短时间内显著提升学员的英语基础和会话能力。
  </p>
  <p class="text-lg font-bold text-black py-3">交通便利</p>
  <p class="indent-4">
    许多中国城市有直飞菲律宾的航班，飞行时间在2-4小时左右，便于学员前往。
  </p>

  <p class="indent-4">
    多样化的英语学校风格和丰富的课程设置：菲律宾的英语学校分布在多个城市，有的学校设施豪华，有的位于海边度假村，风景优美。各具特色的城市和风格化的学校为学员提供了广泛的选择，包括普通英语、密集英语、口语会话、雅思、托福、商务英语、亲子游学等多种
  </p>

  <div class="text-xl font-bold text-black py-3 border-b border-gray-300">
    菲律宾长期游学
  </div>
  <div>
    <img :src="img16" alt="" />
  </div>
  <p class="py-2">
    所谓菲律宾长期游学是时间超过3个月到一年的时长。有这种打算的同学，都是对自己要求很高，想让自己的英语水平达到一定的高水准的人士。
  </p>
  <p class="py-2">
    从英语入门及初级水平学员，通过菲律宾英语游学2到3个月的课程可达到较流畅的英语日常会话水平。在大街上碰到外国人问路等情况，能够自如的对话，更可单独前往海外旅行。与外国人成为朋友，进行流畅的交谈，已不再只是梦想。
  </p>
  <p class="py-2">
    但是，这对于像达到高水准的人士，仅仅日常交流四不够的，需要投入更长期的的努力。可以从英语听、说、读、写各个部分均衡发展，专业等级证书的获得等方面入手，对于专业领
    域，不再只停留于表面的概括和抽象说明，能够进行专业的分析讲解及深入探讨。
  </p>
  <p class="py-2">
    对于从初级到雅思的高分者，也需要长期的时间。这种对于长期的学习获得英语的雅思高分也是非常值得的。
    有想学tesol的课程的同学，同样也需要长时间的学习。
  </p>
  <p class="py-2">
    不过鉴于半年以上的同学，可以选择2所学校，更加增加学习的感觉。
  </p>
</template>
<script setup>
import img16 from '@/assets/16.jpg';
</script>
