<template>
  <div class="text-2xl font-bold mb-2">学生采访</div>
  <div class="text-xl font-medium py-2 border-b border-gray-400 mb-2">
    黄同学体验谈
  </div>
  <div class="flex justify-center mb-2"><img :src="img22" alt="" /></div>
  <p class="pb-2">
    在过去的两个月里，我在SEMAG
    Capital校区进行了一场英语学习之旅，主攻ESL-1课程。选择这个学校和课程之前，我感到非常纠结。但当我得知Capital校区是新建的，拥有非常干净的设施和自由的学习氛围时，我毫不犹豫地做出了选择。如今，课程即将结束，我发现自己不愿意离开这里的老师和同学们。
  </p>
  <p class="pb-2">
    尽管我是和一个朋友一起来的，我们被分配到不同的房间和课程，起初我有些失落。但很快，我就交到了来自韩国、台湾、越南、阿拉伯、俄罗斯等多个国家的朋友。
  </p>
  <p class="pb-2">
    课程设置非常灵活。一对一的阅读授课分为四个阶段，根据每位学生的水平进行个性化教学。我经常在写日记时犯错，尤其是单词拼写错误，所以我主要集中在学习单词上。SEMAG提供了非常灵活的学习方法，如果你觉得教材不适合，可以和老师沟通，找到最适合自己的学习内容。听力课上，我主要学习标记红色笔记的部分，尽管教材有些枯燥，但我还是利用剩下的时间练习听力。
  </p>
  <p class="pb-2">
    1:4的小组讨论课特别有益。每个讲师都有自己独特的风格，他们会给定一个主题让我们交换意见。小组课是根据我们到校后的入学测试成绩来分班的。选修课是自由参加的，如果感觉累了，甚至可以选择不去上课。我选的是电影赏析和俚语课，虽然电影赏析课让人有些昏昏欲睡，俚语课则有很多学生半途而废。虽然菲律宾讲师的口音与外教不同，但这对我来说并不是问题，因为我的英语水平还没有好到能够准确辨别发音。
  </p>
  <p class="pb-2">
    我的宿舍是四人间。我的朋友从三人间搬到了四人间，因为他觉得三人间更窄一些。实际上，由于我们大部分时间都在学校，第一周我们几乎没有时间待在宿舍里。
  </p>
  <p class="pb-2">
    最开始的时候，我觉得餐食挺好吃的，但随着时间的推移，我开始感到厌倦，越来越多地选择外出就餐。只要小心保管好自己的贵重物品，就完全不必担心治安问题。
  </p>
  <p class="pb-2">
    在SEMAG，我遇到了一些非常善良的讲师，例如晨间CNN授课的Ely、阅读讲师Rovy、1:4讲师Aljun、特别授课讲师JR、听力讲师Geng以及夜间Sitcom授课的Melvin。他们每个人的教学都给我留下了深刻的印象。如果有机会，我一定会再回来学习。感谢SEMAG
    Capital校区的所有老师和同学，这段经历对我来说是宝贵的。
  </p>
</template>
<script setup>
import img22 from '@/assets/22.png';
</script>
